export const postData = [
  {
    title: "나이 20에 심근경색은 흔한건가요??",
    content: "어제 심근경색 판정을 받은 사람입니다.",
    view: 530,
  },
  {
    title: "심전도가 이래도 괜찮은건가요??",
    content: "제가 병원에서 심전도 검사를 해서 사진처럼 나왔는데 괜찮은",
    view: 450,
  },
  {
    title: "병원 추천",
    content: "정말 좋은 병원을 알고 있어서 공유하고 싶어",
    view: 383,
  },
  {
    title: "심근경색일 때 추천 운동 있으신분??",
    content: "얼마전에 심근경색 판정을 받고 운동을 하고 싶은데",
    view: 209,
  },
  {
    title: "미역국은 심장에 좋나요??",
    content: "갑자기 궁금해졌는데 미역국은 심장에 좋은 음식인가요??",
    view: 209,
  },
];
